INSERT INTO attr.attractions (name, description, place) VALUES
('Лувр', 'Лувр известен туристам, в первую очередь, не как великолепный архитектурный памятник, служивший некогда домом французским королям, а как известнейший музей мира, куда тянутся ценители искусства со всех уголков земного шара.', 'Париж'),
('Колизей', 'Колизей — самый большой римский амфитеатр и памятник древности. 68 000 зрителей могли смотреть здесь гладиаторские бои.', 'Рим'),
('Эйфелева башня', 'Эйфелева башня — самая узнаваемая достопримечательность Парижа, названная в честь своего создателя и принимающая более 6 миллионов посетителей ежегодно.', 'Париж'),
('Египетские пирамиды', 'Египетские пирамиды представляют собой величайшие архитектурные памятники античности.', 'Гиза');